近日，微博ID为“奔跑在城市里的野猪”发布微博称，OPPO公司在名为安心记加班的招聘APP上发布的东莞车间的招工消息中存在所谓“民族歧视”的有关内容。
                           

其中招聘要求第四条写到：“少数民族不要，黑名单不要”。该微博账号以此为由发布微博称OPPO涉嫌民族歧视。
 
经过网友的大量转发，@OPPO客服 对此作出回应并道歉。而安心记加班APP上的招聘信息内容发生了变动，改为如下内容。


由“不要少数民族”改为“四大名族已招满”。这反映了某些企业在人员招聘中的无奈之处，生怕触碰到所谓的民族禁忌，被扣上“破坏民族团结”的大帽子，某委找上门来喝茶。
 
首先，我们要来说一个事实。四大名族（读者应该都知道是哪几个民族），这几个“名族”中多有打着“民族习俗”等等名义对企业进行碰瓷敲诈的惯犯，这也导致在社会招聘中，不招特定民族员工成为了HR之间的潜规则或者说心照不宣的默契。这是为什么呢？
 
理由很简单，事实上，这些打着“民族习俗”名义进行碰瓷敲诈的团伙，在对企业进行敲诈的时候，往往因为其民族身份投鼠忌器，甚至出现有关部门帮助、默许、纵容敲诈团伙敲诈企业、工地的情况。
 
举几个例子：

事例1：河北唐山



在当地某委和伊协阿訇的介入下，被敲诈的建筑工地被迫赔偿给敲诈团伙很多钱。

事例2：河南漯河


事例3：中石化中原油田

（国字头的央企都会被敲诈，何况是普通民企）

事例4：广东梅县

事例5：广东增城


类似的其他几个名族打着维护少数民族权益的旗号在正常的用工招聘中敲诈企业同样不胜枚举。笔者个人在成都生活的时候，就不止一次听说过某个名族敲诈的案例。其实，各位读者可以在百度等搜索引擎、微博等社交媒体平台键入关键字：X族+敲诈进行检索，我们会发现，类似的事情实在是不胜枚举。



这些案件是个例也好，是普遍现象也好，如果从不带个人感情的第三方视角来看，的确会造成对特定民族的污名化。但是，这又怪谁呢？在公检法机关处理这一类民事或者刑事纠纷的时候，常常由于莫须有的“维稳”需要做出不公正的裁定，再有某委和某协进去瞎搅和、干扰正常的司法进程。让任何企业的HR在招聘这些特定民族员工的时候难免心惊胆战。因为，HR们没办法断定，这些特定民族员工不会借此碰瓷敲诈企业，企业的管理者们也没办法确定在与特定民族员工发生劳动纠纷的时候，国家公权机关能不能够依据相关法律秉公执法。在不确定国家公权机关能不能确保自身合法权益的时候，企业就会选择性地不招用特定民族的劳动力，这不涉及到什么民族歧视，只是在对行政机关是否会保护自身合法权益的担忧下，自然萌生的趋利避害心理而已。

 

OPPO错就错在，把本应心照不宣的潜规则直接明晃晃地写出来。其实，就算企业迫于压力道歉了又怎么样呢？就算不把不招特定民族公民的限制条件去掉又怎么样呢？其实也不会有多大的变化，因为这些企业在实际操作中，不会有任何的变化。规定是死的，人是活的；企业和HR有一千种一万种方式拒绝招收特定民族的员工，这绝不是某些人打着“民族团结”大旗就可以压迫这些企业就范的，毕竟，趋利避害是再正常不过的人性了。

微博某博主对此事的评论如下，笔者觉得可以参考：

“我不支持这种行为，但尊重是相互的，既然你有权利要求少数民族优先，别人应该就有权利要求不要少数民族，单方面的尊重只能是奴颜婢膝、丧失尊严、破坏民族团结，民族平等才是关键，取消一切民族加分、特权、优待才能标本兼治。”
 
 
微博博主@猫眼看法国 曾经在微博上写道：
 
“曾经有个不信教的回族小姑娘跟我聊过，她觉得网上提醒老板不雇用回族的言论很极端，这不明摆着把世俗的或者不信教的回族逼向极端势力吗？我说，世俗的或者不信教的回族确实无辜，但是雇主也很无辜，毕竟诈骗案件比比皆是，何况绝大多数案件没能得到合理的审判。这种情况下，谁也没有资格要求雇主冒险雇用回族。要怪就怪民宗委吧。你让我想个解决方法，我没有。没有政策支持，道德和政治正确不能征服人性里的恐惧。”

的确，道德和政治正确没办法征服人性里的恐惧，为了避免惹麻烦，企业对某些民族应聘人员敬而远之，也实在是万般无奈下的权宜之计。这种不信任感不是针对某个人的，这种矛盾是历史、政策等因素造成的。冰冻三尺，非一日之寒。当雪崩爆发的时候，又有哪一片雪花是无辜的呢？
 
那么，要改变这种现象应该如何做呢？
 


不要把少数民族当作必须特殊照顾、特殊对待的弱势群体去对待。某些特定民族公民也要学会像其他人一样在社会中正常竞争、努力，而不是像个巨婴一样，动不动就打着少数民族旗号找某委替自己摆平，要不然就聚众闹事胁迫有关部门。当很多再正常不过的民事或者刑事案件，因为其中当事一方是少数民族，就导致案件复杂化，最终处理结果背离法律面前人人平等的基本准则的时候，那些不会因为自身民族身份获得好处的民族公民，自然就对这些由“民族团结”光环护体的特定民族公民心存芥蒂，毕竟自己没办法保证在与其交往中，自身利益受到法律与公权力的保护。


因此，要扭转这一现象，首先要纠正的就是已经明显走偏的民宗政策。

首先破除“少数民族=弱势群体”这一约定俗成的错误概念，少数民族不是老弱病残，也不全是巨婴，并不应该被特殊照顾与对待。如果法律与公权力行政方面对其存在明显偏袒，那么社会对于这些特定少数民族的公民就会产生天然的隔阂与不信任感。凡事有得必有失，当得到某些不应当得到的特权的时候，就必然会在很多时候受到不公平的对待，这不能怪别人。因为，任何作用力从来都是成对出现的，有一个作用力，必然就会有一个反作用力，这是客观规律。
中国的民族自治地方占陆地国土面积64%，其中绝大多数所谓老少边穷的民族自治地方，汉族公民比例同样占多数，汉族同样是这些土地上的世居民族。在这些民族自治地方工作生活的汉族公民超过2亿，而少数民族同样有大量生活在东部、南部的发达省区，把少数民族看成一个整体必须照顾，这是既不符合实际民族分布情况，也有违人人平等的基本原则。

核心在2014年中央民族工作会议上表示：

“用法律来保障民族团结。法令行则国治，法令弛则国乱。只有树立对法律的信仰，各族群众自觉按法律办事，民族团结才有保障，民族关系才会牢固。涉及民族因素的矛盾和问题，有不少是由于群众不懂法或者不守法酿成的。这些矛盾和问题，虽然带着‘民族’字样，但不都是民族问题。要增强各族群众法律意识，懂得法律面前人人平等，谁都没有超越法律的特权。要严格区分两类不同性质的矛盾，是什么问题就按什么问题处置。不能因为当事人身份证上写着‘某某民族’就犯嘀咕、绕着走，处理起来进退失据。对极少数蓄意挑拨民族关系、破坏民族团结的犯罪分子，对搞民族分裂和暴恐活动的犯罪分子，不论什么民族出身、信仰哪种宗教，都要坚决依法打击。”
 
对某些打着少数民族旗号的犯罪分子姑息养奸，偏袒以四大名族的犯罪分子，其实质是帮助了少数坏人敲诈勒索，同时损害了大多数合法少数民族的权益。其本质是增加民族隔阂、挑拨民族矛盾。打着“民族团结”的旗号做着破坏民族团结的事情，这不仅违背了2014年中央民族工作会议精神，也有违党的19th大报告提出的的铸牢中华民族共同体意识，加强各民族交往交流交融的精神。

在法律面前应当实现一视同仁，不要动不动就上纲上线到“民族团结”等等的高度去处理问题，而为此践踏法律尊严与公平正义都在所不惜。尤其是某委，其发挥“主观能动性”的结果往往使得事件处理变得愈加复杂化、政治化，并且使得最终结果偏离司法公正与公平正义的原则。

笔者要说的是，假如有关部门以及某委继续粉饰太平，不肯承认错误，继续以促进民族团结之名破坏宪法精神与司法公正的话，那受到不公平对待的公民，也只能有通过自己的方式来趋利避害、保护自己，这是必然的事情。某些不接地气、不知民间疾苦的官僚不能怪老百姓觉悟不高，不能“相忍为国”地维护“民族团结”。
 
笔者要在文末重复一下之前的文章中说过的话。

“笔者有时候真的想，某个部委的官员，你们还是尸位素餐一点比较好，不要再发挥什么主观能动性了，做出什么“政绩”了，你们所谓的政绩，就是靠干涉相关职能部门正常履行教育、司法、行政职责来实现的。你们呐，老老实实地拿着财政经费，然后拿去喝XO也好，公费旅游也好，都比拿着财政经费去祸害人、加剧民族隔离与对立要好得多。你们的不作为就是对人民最大的利好消息，亿万人民都会感谢你们的无所作为的。”
